<unk>	0
<s>	0
</s>	0
s	-3.03323
,	-3.40629
.	-3.54766
▁the	-3.57675
▁to	-3.92957
▁a	-4.04831
▁and	-4.13758
’	-4.26574
▁of	-4.27538
▁	-4.40806
▁in	-4.50686
▁that	-4.75976
t	-4.8039
-	-4.85542
ing	-4.87734
▁is	-4.89408
▁for	-4.9587
ed	-5.00855
▁it	-5.04155
▁on	-5.19874
d	-5.20436
▁with	-5.32652
▁The	-5.44166
▁“	-5.54988
▁be	-5.56145
▁you	-5.60722
ly	-5.68017
y	-5.68709
er	-5.73167
re	-5.75169
▁are	-5.77766
▁has	-5.79122
▁as	-5.79352
▁I	-5.81118
▁will	-5.83678
▁from	-5.87696
▁its	-5.88596
▁this	-5.90572
e	-5.92975
▁at	-5.93478
▁an	-5.95762
▁have	-5.96371
n	-5.98454
▁can	-6.01811
▁company	-6.02639
▁(	-6.03214
▁more	-6.07517
▁but	-6.09358
▁by	-6.1055
▁was	-6.12142
▁or	-6.12391
m	-6.14136
▁their	-6.17355
▁we	-6.18425
▁new	-6.20374
al	-6.22722
▁not	-6.23008
▁they	-6.24512
▁—	-6.25021
:	-6.26326
r	-6.26622
▁which	-6.27874
▁like	-6.3357
in	-6.34954
or	-6.35153
▁S	-6.35741
o	-6.3576
▁out	-6.37108
▁also	-6.37436
▁up	-6.3936
▁A	-6.40528
S	-6.40762
”	-6.41457
p	-6.43654
▁your	-6.4661
ll	-6.46966
▁It	-6.46995
▁about	-6.47467
a	-6.48088
▁In	-6.53367
▁all	-6.54148
▁,	-6.54902
c	-6.55343
▁one	-6.5601
)	-6.56925
▁re	-6.5748
ve	-6.59881
le	-6.62875
es	-6.6419
▁million	-6.66176
ar	-6.67809
▁said	-6.67903
▁time	-6.67974
en	-6.68486
▁so	-6.69891
▁other	-6.70133
▁app	-6.70177
?	-6.70743
▁just	-6.71752
▁B	-6.72437
l	-6.75169
▁been	-6.75526
.”	-6.75951
▁C	-6.76137
▁than	-6.76884
▁Google	-6.77367
,”	-6.77675
▁some	-6.78368
▁he	-6.78663
A	-6.78997
▁now	-6.8022
▁into	-6.81351
▁F	-6.81816
▁what	-6.82225
on	-6.82298
▁who	-6.8295
it	-6.83596
▁over	-6.83658
▁.	-6.83673
▁users	-6.8462
▁year	-6.84927
ers	-6.85404
th	-6.86159
ur	-6.86958
b	-6.88481
i	-6.88649
C	-6.88728
w	-6.90677
M	-6.91754
▁get	-6.91963
▁people	-6.93467
▁if	-6.94848
P	-6.95393
▁there	-6.96492
T	-6.96521
▁our	-6.97206
k	-6.97395
an	-6.97548
▁when	-6.99038
▁Facebook	-6.99767
D	-7.0091
▁first	-7.01729
▁do	-7.02353
▁E	-7.02768
h	-7.03137
▁companies	-7.03154
u	-7.03565
▁But	-7.0389
▁And	-7.04203
ic	-7.04519
ri	-7.04858
▁could	-7.05557
I	-7.05674
▁how	-7.06379
▁would	-7.06482
▁We	-7.09125
▁Apple	-7.10028
▁use	-7.12347
▁them	-7.13338
el	-7.13519
▁U	-7.13637
▁data	-7.13952
▁make	-7.14049
▁b	-7.1407
ation	-7.14669
able	-7.14713
▁p	-7.14785
▁had	-7.16836
ion	-7.16984
f	-7.1702
li	-7.17155
2	-7.18052
g	-7.19161
et	-7.19456
ive	-7.19567
▁see	-7.20347
at	-7.20935
▁were	-7.21056
▁This	-7.21318
▁startup	-7.21516
1	-7.2237
3	-7.23377
▁me	-7.23379
▁f	-7.23581
il	-7.23677
▁way	-7.23711
▁service	-7.23746
▁no	-7.24316
▁back	-7.26367
▁To	-7.27057
▁For	-7.27273
B	-7.27575
▁co	-7.27843
/	-7.28415
▁only	-7.28423
▁these	-7.28443
▁well	-7.29163
▁most	-7.3018
▁help	-7.31046
▁last	-7.31171
▁T	-7.31804
O	-7.3221
▁says	-7.33514
▁where	-7.34036
▁P	-7.34242
▁market	-7.35063
ne	-7.3539
▁work	-7.35674
ra	-7.36015
▁today	-7.36361
E	-7.36516
▁any	-7.3698
▁even	-7.36995
ter	-7.37279
to	-7.37884
lo	-7.3902
▁after	-7.39298
▁e	-7.39412
▁around	-7.39706
▁two	-7.40335
▁own	-7.40821
▁Twitter	-7.41004
im	-7.41127
▁That	-7.41138
▁–	-7.4144
ate	-7.41686
▁3	-7.42139
▁those	-7.42676
▁M	-7.42757
7	-7.43077
▁platform	-7.43166
▁his	-7.43341
▁much	-7.44122
▁G	-7.44273
ent	-7.44618
5	-7.44776
la	-7.44992
com	-7.45184
R	-7.45206
▁business	-7.45337
4	-7.45616
▁still	-7.45671
▁team	-7.46006
ul	-7.466
us	-7.46929
ro	-7.4704
te	-7.47487
ce	-7.47675
ment	-7.48458
▁through	-7.48576
8	-7.48763
▁D	-7.48803
as	-7.49083
and	-7.49455
▁video	-7.50161
▁want	-7.50717
▁many	-7.51267
▁don	-7.51404
▁product	-7.51943
▁few	-7.52686
▁K	-7.53284
▁mobile	-7.54099
▁including	-7.54217
ity	-7.54514
up	-7.54685
L	-7.55063
ad	-7.55295
▁down	-7.55386
▁As	-7.55584
▁part	-7.55767
▁un	-7.56196
▁de	-7.56199
▁billion	-7.56762
▁You	-7.56816
▁So	-7.56911
▁TechCrunch	-7.56974
▁while	-7.57222
▁CEO	-7.57815
6	-7.59873
▁going	-7.59882
▁$1	-7.60703
am	-7.61145
▁take	-7.61193
▁years	-7.61415
▁content	-7.61591
▁c	-7.6172
x	-7.61986
▁world	-7.62297
est	-7.62418
me	-7.62493
un	-7.63157
).	-7.63203
▁may	-7.63344
▁share	-7.63535
▁go	-7.63723
▁2	-7.6379
▁tech	-7.64093
v	-7.64323
▁Re	-7.64328
F	-7.64538
ol	-7.65339
vi	-7.65539
▁because	-7.65818
G	-7.66057
ch	-7.66343
▁right	-7.66397
▁know	-7.66411
z	-7.66908
▁my	-7.67178
ta	-7.67681
▁technology	-7.68001
▁week	-7.68605
▁us	-7.6883
▁1	-7.68867
▁good	-7.68995
ist	-7.69326
▁If	-7.69414
ry	-7.69622
▁off	-7.69938
ting	-7.70501
▁r	-7.70754
id	-7.71127
!	-7.71138
▁need	-7.71407
▁next	-7.71471
▁He	-7.72068
age	-7.72098
is	-7.72726
▁social	-7.72808
▁very	-7.73922
▁being	-7.74015
▁[	-7.74065
de	-7.7479
▁number	-7.75079
▁then	-7.75366
ver	-7.75573
▁R	-7.76157
;	-7.76285
),	-7.76288
▁already	-7.76791
▁New	-7.77377
▁big	-7.78203
▁should	-7.78284
▁before	-7.78395
mo	-7.78527
▁L	-7.78767
ho	-7.79366
▁using	-7.79626
▁public	-7.799
▁end	-7.79984
um	-7.79991
▁site	-7.8022
▁set	-7.80656
▁launch	-7.80886
9	-7.8094
▁same	-7.80958
▁percent	-7.8114
▁services	-7.81579
▁apps	-7.81714
▁real	-7.81752
▁con	-7.82032
▁point	-7.82456
ge	-7.82519
▁lot	-7.82539
▁O	-7.83008
▁made	-7.83172
▁N	-7.8358
▁customers	-7.83731
▁user	-7.83977
▁both	-7.84019
=	-7.84119
▁experience	-7.84263
op	-7.84443
▁support	-7.84624
▁per	-7.84637
▁really	-7.84965
]	-7.85379
▁iPhone	-7.85652
▁revenue	-7.85917
N	-7.85966
▁De	-7.86129
▁think	-7.86184
▁H	-7.8646
0	-7.86604
ies	-7.86991
▁access	-7.87445
▁look	-7.87542
▁game	-7.87544
▁things	-7.87557
▁system	-7.87963
▁Microsoft	-7.88055
▁feature	-7.88124
▁something	-7.88277
▁startups	-7.88556
▁show	-7.88598
ant	-7.88857
ating	-7.89167
▁investors	-7.8958
▁g	-7.89864
▁available	-7.90491
▁online	-7.90855
▁long	-7.9101
▁Co	-7.91122
▁round	-7.91765
▁open	-7.92381
based	-7.9275
ir	-7.93134
mi	-7.93219
▁day	-7.93235
▁let	-7.93524
▁price	-7.93562
▁since	-7.93737
ut	-7.93854
ated	-7.93933
▁might	-7.9401
▁free	-7.94488
V	-7.94941
▁deal	-7.9506
▁post	-7.95064
▁network	-7.95253
ance	-7.95418
▁Amazon	-7.95444
▁better	-7.95471
co	-7.95808
▁process	-7.95903
▁information	-7.96156
▁different	-7.96196
▁With	-7.96384
▁used	-7.96873
▁able	-7.97343
000	-7.97433
▁working	-7.97591
ck	-7.97771
▁under	-7.97998
▁too	-7.98183
▁every	-7.98197
▁There	-7.98699
▁ex	-7.9935
▁space	-7.99925
▁4	-8.0033
▁software	-8.00605
▁Android	-8.00707
▁car	-8.00803
▁firm	-8.01252
We	-8.01299
▁build	-8.01505
▁place	-8.01737
▁find	-8.0178
H	-8.02175
▁month	-8.02203
pe	-8.02265
ap	-8.02314
▁high	-8.02324
om	-8.02388
00	-8.02745
▁search	-8.03071
▁funding	-8.035
▁V	-8.03638
▁say	-8.03813
ma	-8.04126
▁isn	-8.04811
▁though	-8.04852
▁another	-8.05132
▁such	-8.05229
▁between	-8.05368
▁pre	-8.05481
▁investment	-8.05633
▁come	-8.05841
▁give	-8.05873
▁doesn	-8.06062
▁early	-8.06157
▁great	-8.06248
lu	-8.06427
▁phone	-8.06439
▁money	-8.06602
▁live	-8.06716
▁far	-8.06888
▁Z	-8.07011
▁little	-8.07375
▁actually	-8.07692
▁device	-8.07765
▁Ma	-8.08151
ag	-8.08344
&	-8.08422
end	-8.08463
▁growth	-8.08511
▁idea	-8.08639
▁On	-8.08698
▁St	-8.08732
▁here	-8.09076
▁case	-8.09479
▁At	-8.098
min	-8.10313
man	-8.10404
▁home	-8.10641
▁fund	-8.10999
▁While	-8.11172
▁10	-8.11869
▁W	-8.11876
▁products	-8.12032
▁announced	-8.12152
ub	-8.12226
port	-8.12289
bo	-8.12362
▁making	-8.12546
ti	-8.12593
▁best	-8.13159
tra	-8.13187
▁start	-8.13229
▁raised	-8.13454
W	-8.13649
na	-8.14093
ie	-8.14143
ia	-8.14158
the	-8.14244
▁each	-8.14437
▁provide	-8.14509
K	-8.14605
ty	-8.1462
▁features	-8.14709
▁across	-8.14731
▁move	-8.14795
▁keep	-8.15144
▁design	-8.15261
▁web	-8.15269
▁create	-8.15398
▁They	-8.15458
▁d	-8.15957
▁looking	-8.16024
▁thing	-8.16176
ang	-8.16189
▁three	-8.1625
▁Y	-8.164
▁Be	-8.16506
▁less	-8.16632
▁version	-8.16808
▁future	-8.17143
out	-8.17255
▁media	-8.17338
▁program	-8.17493
▁Le	-8.17532
▁$2	-8.1757
▁project	-8.17671
▁5	-8.17758
ted	-8.17798
▁without	-8.18388
▁devices	-8.18475
ful	-8.18598
nd	-8.18864
▁email	-8.19131
▁play	-8.19264
time	-8.19413
▁industry	-8.19492
The	-8.19781
▁run	-8.20044
▁top	-8.20328
po	-8.20424
▁bit	-8.20518
▁App	-8.20953
▁Mo	-8.21203
ary	-8.21346
▁include	-8.21407
founder	-8.21477
▁months	-8.21619
ab	-8.21638
▁put	-8.21641
▁name	-8.21924
ke	-8.22584
▁focus	-8.22611
▁continue	-8.22964
ex	-8.23036
tic	-8.23254
▁news	-8.23389
▁Uber	-8.23405
▁yet	-8.23487
per	-8.23557
▁example	-8.23558
U	-8.2366
▁TV	-8.23714
▁become	-8.23832
▁Of	-8.24467
▁full	-8.24583
▁dis	-8.24632
▁told	-8.24978
▁order	-8.25017
▁di	-8.25246
▁pro	-8.25758
▁course	-8.25792
less	-8.25853
▁developers	-8.25916
▁pay	-8.26303
▁capital	-8.2632
ot	-8.26409
▁plans	-8.26427
ine	-8.26653
▁hand	-8.2683
▁comes	-8.26845
▁small	-8.26901
▁Ro	-8.27154
ig	-8.27278
▁add	-8.27426
▁does	-8.27487
▁hard	-8.27586
▁sp	-8.27673
ial	-8.27811
▁called	-8.28072
▁bring	-8.28176
ha	-8.28198
red	-8.28427
▁store	-8.28847
▁second	-8.28946
▁problem	-8.28957
ect	-8.29027
ster	-8.29383
▁plan	-8.29562
▁found	-8.29572
▁view	-8.29815
one	-8.29912
▁why	-8.30009
ish	-8.3037
▁mo	-8.30413
▁via	-8.30424
▁v	-8.30456
▁h	-8.30498
▁did	-8.30533
▁change	-8.30858
ni	-8.30868
▁quarter	-8.31109
line	-8.31251
▁music	-8.31339
▁Now	-8.31492
▁she	-8.31993
▁nan	-8.32269
▁fact	-8.32466
▁past	-8.32645
ac	-8.32671
▁An	-8.32682
no	-8.33035
▁head	-8.33059
▁buy	-8.33346
ip	-8.33603
▁test	-8.33858
▁building	-8.33979
▁report	-8.34261
ize	-8.34285
sh	-8.35014
▁China	-8.35081
▁group	-8.35363
ized	-8.35375
▁getting	-8.35475
▁J	-8.3549
▁ch	-8.35633
ling	-8.35673
▁based	-8.35683
▁sales	-8.35722
▁according	-8.35767
ell	-8.35997
pi	-8.36
▁What	-8.3607
old	-8.36074
▁account	-8.36334
he	-8.36674
▁least	-8.36718
▁means	-8.36943
▁pretty	-8.37128
▁One	-8.3732
ud	-8.37456
str	-8.37536
▁launched	-8.37788
▁model	-8.37799
▁offer	-8.37872
▁ma	-8.38052
ner	-8.38483
go	-8.38501
ction	-8.38571
ee	-8.38609
rs	-8.38758
ian	-8.38936
ence	-8.39087
▁seems	-8.39187
▁read	-8.39198
tor	-8.39233
tion	-8.3934
▁power	-8.39361
▁during	-8.39378
▁turn	-8.39716
▁currently	-8.40153
▁comment	-8.40329
▁built	-8.40679
▁got	-8.40699
all	-8.40713
▁Pro	-8.40804
X	-8.40905
▁venture	-8.40974
em	-8.41109
ak	-8.41294
hi	-8.41348
▁digital	-8.41777
▁call	-8.41778
▁enough	-8.41883
od	-8.41938
▁important	-8.41976
son	-8.41989
▁No	-8.41995
be	-8.42261
▁list	-8.4233
▁days	-8.42375
▁offering	-8.42523
▁line	-8.42532
ite	-8.42704
▁Lo	-8.42832
▁makes	-8.42832
gr	-8.43076
▁Do	-8.43125
ay	-8.43151
▁8	-8.43165
▁po	-8.43451
▁likely	-8.43463
▁mean	-8.4354
▁itself	-8.43605
▁event	-8.4368
con	-8.43709
▁Ha	-8.43863
▁kind	-8.43878
ous	-8.4388
▁follow	-8.44003
▁San	-8.44109
▁iOS	-8.44118
▁employees	-8.44234
▁sign	-8.44665
▁Mi	-8.44667
▁Ar	-8.44818
▁Ventures	-8.45111
ki	-8.4535
ally	-8.4536
ure	-8.45833
▁value	-8.45982
▁i	-8.46122
▁won	-8.46508
▁7	-8.46878
▁check	-8.47211
▁ago	-8.47296
▁sure	-8.47385
▁total	-8.47915
▁When	-8.47936
▁Q	-8.4815
mer	-8.48592
▁recently	-8.48604
▁key	-8.48625
▁coming	-8.48828
ru	-8.48833
▁recent	-8.48912
▁government	-8.49057
▁Ad	-8.49539
cu	-8.49559
way	-8.49628
▁founder	-8.49783
ft	-8.49821
▁6	-8.49874
▁businesses	-8.49895
▁didn	-8.49933
▁statement	-8.50025
▁short	-8.50159
▁probably	-8.50168
▁control	-8.50277
▁feel	-8.50325
▁Pa	-8.50366
▁watch	-8.50659
▁partner	-8.50703
ea	-8.51219
pa	-8.51229
ther	-8.51232
va	-8.5132
ca	-8.51606
▁Capital	-8.51607
ard	-8.51854
▁Ex	-8.51863
▁screen	-8.52338
▁page	-8.52757
▁security	-8.52832
▁card	-8.52845
pl	-8.52919
cent	-8.53254
king	-8.53447
▁games	-8.53565
▁Ra	-8.53644
▁w	-8.53659
ick	-8.53816
▁engine	-8.53859
ound	-8.53914
▁Di	-8.54087
▁similar	-8.54111
▁$3	-8.54195
ack	-8.54229
▁ad	-8.54539
▁Se	-8.54573
▁cloud	-8.54662
▁Vi	-8.54713
▁camera	-8.54718
▁talk	-8.54815
ue	-8.54856
ain	-8.55006
▁La	-8.55051
fi	-8.55131
io	-8.55268
ase	-8.55288
▁X	-8.55368
...	-8.55599
▁im	-8.55621
▁local	-8.55742
▁record	-8.55939
▁popular	-8.5603
ator	-8.5625
▁development	-8.5658
qui	-8.56788
▁Me	-8.56961
▁soon	-8.56998
▁close	-8.57054
▁tools	-8.57175
▁hit	-8.5734
ring	-8.57366
▁release	-8.57918
▁customer	-8.57945
▁doing	-8.58065
ations	-8.58073
▁sell	-8.58193
▁later	-8.58219
▁friends	-8.58336
di	-8.58463
▁potential	-8.58593
▁having	-8.58669
▁reason	-8.58725
▁global	-8.58816
gen	-8.59033
low	-8.59229
▁comp	-8.59493
▁clear	-8.59648
ci	-8.59815
▁seen	-8.59908
gu	-8.60031
ake	-8.60101
▁major	-8.60107
▁latest	-8.60172
▁interesting	-8.60324
▁hardware	-8.6056
▁cr	-8.60621
▁Tesla	-8.60667
ph	-8.61041
▁large	-8.61074
▁Wi	-8.61102
▁All	-8.61201
ton	-8.61389
▁expect	-8.61455
mb	-8.61647
▁step	-8.61661
▁cost	-8.61711
▁20	-8.61775
▁state	-8.61795
▁life	-8.61861
oo	-8.6202
▁expand	-8.6207
▁Li	-8.62092
▁added	-8.62223
act	-8.62576
▁whether	-8.62649
▁sh	-8.62666
▁led	-8.62779
▁book	-8.63051
▁hope	-8.63088
▁YouTube	-8.63136
▁track	-8.63178
▁Windows	-8.6326
▁website	-8.63275
▁Internet	-8.63479
▁job	-8.63611
▁consumer	-8.63651
ear	-8.63727
▁issue	-8.63756
▁current	-8.63757
▁private	-8.63795
▁Here	-8.63886
▁her	-8.63939
youtube	-8.63974
ute	-8.63982
▁improve	-8.63988
▁believe	-8.64293
▁gr	-8.64361
▁AI	-8.64364
▁After	-8.64417
▁always	-8.64485
▁addition	-8.64562
▁allow	-8.64563
▁remain	-8.6475
▁third	-8.64763
▁founders	-8.64879
mp	-8.64894
▁against	-8.64963
ten	-8.64981
iv	-8.65066
▁Go	-8.65353
▁consider	-8.65419
bu	-8.65665
▁Al	-8.657
ise	-8.65703
▁community	-8.65726
▁la	-8.65774
▁acquisition	-8.6581
▁taking	-8.65895
ness	-8.65921
▁India	-8.65993
▁$4	-8.66338
50	-8.66564
wi	-8.66757
▁several	-8.6677
qu	-8.6688
▁started	-8.6698
▁board	-8.67498
▁worth	-8.67853
▁allows	-8.68002
ock	-8.68146
ow	-8.68196
ger	-8.68222
▁update	-8.68347
▁Not	-8.68375
▁target	-8.68543
▁solution	-8.68716
if	-8.6885
▁raise	-8.68985
▁away	-8.69021
▁download	-8.69419
▁Yahoo	-8.69442
▁brand	-8.6945
▁deliver	-8.6946
▁trying	-8.69686
▁earlier	-8.69777
▁send	-8.6995
▁link	-8.69982
▁financial	-8.70026
▁within	-8.70117
▁never	-8.70215
▁personal	-8.70327
▁Con	-8.70401
▁old	-8.70923
▁blog	-8.71036
fer	-8.71068
▁together	-8.7125
▁location	-8.71338
fe	-8.71687
ual	-8.71829
▁offers	-8.71933
▁ever	-8.72011
▁VC	-8.72116
▁Ca	-8.72173
▁smartphone	-8.72494
▁Sa	-8.72521
▁non	-8.72546
pic	-8.7285
ign	-8.72892
▁given	-8.72965
ose	-8.73208
▁until	-8.73227
ga	-8.73229
▁sc	-8.73312
▁works	-8.73415
ving	-8.73672
▁behind	-8.73877
▁once	-8.73939
▁iPad	-8.73953
led	-8.73974
ric	-8.74085
▁form	-8.74306
nt	-8.74484
tu	-8.74515
ions	-8.74719
▁however	-8.75098
0%	-8.75159
▁Jo	-8.75174
▁reach	-8.75566
▁review	-8.75676
tri	-8.75698
▁often	-8.75859
▁Th	-8.75892
ify	-8.75961
▁former	-8.75984
▁side	-8.76139
▁quite	-8.76203
▁easy	-8.76297
▁en	-8.76317
ning	-8.76336
und	-8.76513
▁sound	-8.76668
▁looks	-8.77085
▁original	-8.77173
▁9	-8.77185
▁effect	-8.77251
▁charge	-8.7741
▁Series	-8.77441
ron	-8.77565
▁care	-8.77652
▁seem	-8.77684
▁existing	-8.77715
che	-8.77821
▁computer	-8.77899
ide	-8.77986
▁However	-8.78068
▁light	-8.78149
▁understand	-8.78193
▁Today	-8.78323
▁purchase	-8.78327
▁possible	-8.78407
▁push	-8.78458
▁photo	-8.78722
▁among	-8.78874
▁consumers	-8.78961
▁human	-8.78998
▁stock	-8.79207
side	-8.79365
we	-8.79383
▁York	-8.7969
▁face	-8.79759
▁streaming	-8.79796
▁se	-8.79825
of	-8.79833
▁along	-8.79844
▁Ne	-8.79895
▁instead	-8.79915
▁code	-8.79929
gg	-8.79962
▁five	-8.80021
▁again	-8.80433
▁goal	-8.80635
▁suggest	-8.80662
ical	-8.80768
▁Instagram	-8.80841
▁address	-8.81038
▁rate	-8.8105
lic	-8.81204
▁tell	-8.81355
▁others	-8.81424
▁rather	-8.81448
▁ca	-8.81516
▁everyone	-8.81522
▁Francisco	-8.81627
rr	-8.81711
ture	-8.81981
av	-8.82041
▁pick	-8.82062
ber	-8.82276
▁ads	-8.82301
▁display	-8.82371
bi	-8.82373
▁result	-8.82377
▁quickly	-8.82538
lar	-8.82596
▁ability	-8.82607
▁cash	-8.8275
▁lo	-8.82764
use	-8.82778
ach	-8.8282
▁stream	-8.82887
▁approach	-8.83069
▁win	-8.83166
J	-8.83182
▁executive	-8.83202
▁includes	-8.83357
ep	-8.83378
▁terms	-8.83453
▁area	-8.83479
ice	-8.83484
▁decision	-8.83788
▁health	-8.83841
▁question	-8.84083
tro	-8.84143
▁four	-8.84289
▁Some	-8.84378
99	-8.84397
▁level	-8.84526
▁Ho	-8.84613
▁virtual	-8.84768
▁marketing	-8.84784
▁growing	-8.84888
▁done	-8.85123
▁source	-8.85328
▁wants	-8.85357
▁interest	-8.85368
j	-8.85446
▁smart	-8.85476
ff	-8.855
ability	-8.85531
▁love	-8.85603
://	-8.85604
▁someone	-8.85651
ments	-8.85865
▁amount	-8.85981
ious	-8.86121
▁took	-8.86265
▁story	-8.86273
▁hold	-8.86343
▁bank	-8.86443
ging	-8.8645
emb	-8.86499
Y	-8.86534
▁lead	-8.86697
▁applications	-8.8678
▁country	-8.86823
▁pass	-8.86826
▁impact	-8.86877
▁Startup	-8.86895
amp	-8.86909
▁designed	-8.87023
▁drive	-8.87092
▁markets	-8.87248
▁Disrupt	-8.8726
▁cut	-8.87366
▁investor	-8.87505
app	-8.87622
ward	-8.87684
▁office	-8.87758
ld	-8.87805
form	-8.87968
au	-8.87974
▁These	-8.87974
20	-8.8804
▁Bo	-8.88394
▁Crunch	-8.88468
ny	-8.8872
▁results	-8.88725
▁hear	-8.88743
▁date	-8.8875
▁Netflix	-8.88838
▁Hi	-8.88856
ification	-8.89006
▁simple	-8.89103
▁tweet	-8.89106
▁focused	-8.89186
commerce	-8.89318
oc	-8.89318
▁sta	-8.89352
▁shows	-8.89487
▁sites	-8.89647
▁30	-8.89708
ative	-8.89725
▁strong	-8.89744
▁Un	-8.89912
▁sort	-8.90004
▁further	-8.90065
▁came	-8.90115
▁photos	-8.90175
▁Samsung	-8.90262
▁Group	-8.90262
▁Or	-8.9045
for	-8.90451
▁machine	-8.90459
▁vehicle	-8.90565
▁Mar	-8.90704
▁Su	-8.90808
▁Dr	-8.90993
▁connect	-8.91054
▁research	-8.91078
▁increase	-8.91289
▁stage	-8.91465
▁enterprise	-8.91543
▁type	-8.91618
by	-8.91623
vo	-8.9168
ably	-8.91689
▁hours	-8.91736
▁According	-8.91743
ev	-8.9175
▁person	-8.91888
▁text	-8.91944
▁tool	-8.92029
ran	-8.92041
▁US	-8.92098
year	-8.92159
ities	-8.92179
▁l	-8.92189
10	-8.9229
▁management	-8.92348
▁Na	-8.92387
▁whole	-8.92437
▁ho	-8.92492
▁law	-8.92565
▁Just	-8.92565
▁opportunity	-8.92712
▁huge	-8.92841
▁Sp	-8.92912
▁following	-8.92963
▁credit	-8.93045
▁application	-8.93203
▁created	-8.93212
land	-8.93246
▁Ch	-8.93295
▁videos	-8.93344
▁write	-8.93436
▁man	-8.93565
▁below	-8.93744
▁significant	-8.93746
▁partnership	-8.93799
▁Web	-8.93841
row	-8.93906
▁main	-8.93922
▁fun	-8.93987
ped	-8.94007
▁vehicles	-8.94009
▁single	-8.94068
▁art	-8.94102
ey	-8.94134
da	-8.94319
wa	-8.94392
▁above	-8.94835
▁either	-8.94867
▁left	-8.94869
ever	-8.94872
ified	-8.94919
▁fee	-8.95011
ping	-8.95046
▁running	-8.95055
▁partners	-8.95167
▁option	-8.95227
▁12	-8.95278
▁IPO	-8.95301
▁directly	-8.95624
ition	-8.95641
▁figure	-8.95742
▁Car	-8.95822
.)	-8.95845
watch	-8.9587
cl	-8.95973
▁action	-8.96042
▁100	-8.96059
▁standard	-8.9611
▁class	-8.96287
▁happen	-8.96329
▁forward	-8.965
▁anything	-8.96537
▁low	-8.96698
▁break	-8.96844
▁nearly	-8.96861
▁self	-8.96906
▁specific	-8.96931
▁half	-8.97422
ob	-8.97431
▁join	-8.97463
▁weeks	-8.97471
Q	-8.97476
▁chat	-8.97553
▁wait	-8.97668
▁range	-8.97694
▁return	-8.97743
do	-8.97901
day	-8.97921
ome	-8.98142
off	-8.98198
▁challenge	-8.98265
▁mis	-8.98304
ization	-8.98353
▁cap	-8.98392
▁Ja	-8.98438
▁roll	-8.9847
▁May	-8.98496
▁multiple	-8.98528
▁aren	-8.98707
▁Qu	-8.98745
▁went	-8.99099
▁scale	-8.99296
▁previously	-8.99373
▁subscription	-8.99418
▁Store	-8.99447
▁position	-8.99515
▁gaming	-8.99852
▁200	-8.99886
▁especially	-8.9995
▁port	-9.00058
▁sense	-9.00069
▁$5	-9.00237
▁systems	-9.00254
▁additional	-9.00263
▁button	-9.00542
▁bad	-9.00583
▁delivery	-9.00598
▁grow	-9.00684
▁auto	-9.00943
▁movie	-9.00964
uc	-9.00986
▁anyone	-9.00996
fa	-9.01102
▁valuation	-9.01182
▁host	-9.01198
▁giant	-9.01203
over	-9.01246
▁API	-9.01364
▁How	-9.01403
▁couple	-9.01665
▁demo	-9.01727
▁him	-9.01801
▁file	-9.01846
▁needs	-9.01973
▁numbers	-9.01997
▁matter	-9.02047
▁electric	-9.02309
▁require	-9.02314
stage	-9.02348
▁Musk	-9.02432
▁issues	-9.02458
ade	-9.02526
▁active	-9.02536
▁appear	-9.02552
▁advertising	-9.02673
▁Europe	-9.02723
▁details	-9.02743
▁testing	-9.02778
▁learning	-9.0285
ple	-9.03117
▁deep	-9.03126
▁ride	-9.03259
▁size	-9.03273
ible	-9.03303
nder	-9.03617
▁answer	-9.03803
▁sub	-9.03813
▁platforms	-9.03853
mon	-9.04019
▁organization	-9.04043
▁try	-9.04211
▁sharing	-9.04234
mm	-9.04287
▁simply	-9.0429
our	-9.04363
▁cover	-9.04404
cept	-9.04471
▁changes	-9.04486
que	-9.04531
▁longer	-9.04672
▁robot	-9.04744
▁reported	-9.04774
tur	-9.04849
▁everything	-9.04871
▁accounts	-9.04986
▁j	-9.04996
80	-9.05004
▁By	-9.05165
▁easier	-9.05181
atch	-9.05313
▁demand	-9.05342
▁Valley	-9.05389
▁select	-9.05679
▁saw	-9.05792
▁success	-9.058
▁developer	-9.05817
air	-9.05986
▁almost	-9.06018
rate	-9.06039
ries	-9.06211
▁Star	-9.06318
▁15	-9.06322
▁base	-9.06446
late	-9.06591
▁traditional	-9.06606
▁benefit	-9.06627
gi	-9.06667
▁Da	-9.06764
▁toward	-9.06918
tech	-9.06931
▁late	-9.0705
▁thought	-9.07138
▁serve	-9.07212
▁special	-9.07257
▁request	-9.07263
load	-9.07299
bit	-9.07505
▁takes	-9.07523
▁announcement	-9.07699
▁known	-9.07897
▁role	-9.07934
▁slow	-9.08016
▁expected	-9.08189
▁tablet	-9.08367
▁Asia	-9.08427
▁pitch	-9.08572
▁mode	-9.08648
▁general	-9.0868
▁biggest	-9.08762
▁six	-9.08902
igh	-9.08943
▁wrote	-9.08956
▁Last	-9.08963
▁series	-9.09059
▁Mobile	-9.09143
▁members	-9.09406
▁front	-9.09476
▁beyond	-9.09476
▁starting	-9.09764
ink	-9.09802
cing	-9.09885
rd	-9.10054
▁individual	-9.10152
▁$6	-9.10207
▁questions	-9.10339
▁unique	-9.10371
▁provider	-9.10371
▁ways	-9.10393
▁rest	-9.1042
▁mission	-9.10429
▁strategy	-9.10481
▁moment	-9.10483
board	-9.10624
ba	-9.10635
▁exactly	-9.10664
▁asked	-9.10695
▁fast	-9.10713
▁More	-9.10822
▁Sha	-9.10986
▁profile	-9.11149
—	-9.11166
▁battery	-9.11252
▁launching	-9.11351
▁released	-9.11361
▁du	-9.11536
eg	-9.11571
light	-9.11586
▁produce	-9.11628
▁American	-9.11655
▁interview	-9.1168
book	-9.11797
▁From	-9.11897
▁install	-9.11919
like	-9.12044
▁conversation	-9.12051
ug	-9.1218
▁campaign	-9.12207
▁fall	-9.12279
unch	-9.12381
▁&	-9.12473
▁Mac	-9.1253
▁inter	-9.12581
fu	-9.12588
▁retail	-9.12611
bra	-9.12676
▁direct	-9.12814
▁Chinese	-9.12834
▁sent	-9.12838
izing	-9.12852
▁audience	-9.12879
▁competition	-9.12924
▁room	-9.12963
▁invest	-9.13137
▁press	-9.13307
▁enable	-9.13322
der	-9.13368
▁land	-9.13423
dy	-9.13485
▁larger	-9.13605
▁Ta	-9.13684
back	-9.13713
▁image	-9.13789
▁largest	-9.13872
▁paid	-9.1408
▁collect	-9.14121
▁goes	-9.14163
ox	-9.14172
www	-9.14263
▁pull	-9.14382
▁picture	-9.14672
▁food	-9.14707
▁outside	-9.15005
▁themselves	-9.15084
mark	-9.15086
▁stop	-9.15208
▁piece	-9.15222
▁Ka	-9.15451
▁print	-9.15697
▁log	-9.15801
▁concern	-9.15822
▁wide	-9.15841
body	-9.15842
▁must	-9.15994
▁worked	-9.16003
graph	-9.16012
▁taken	-9.16074
pro	-9.16106
▁$7	-9.16153
▁sold	-9.16198
▁costs	-9.16338
ier	-9.16369
▁operating	-9.16496
▁enter	-9.16522
▁travel	-9.16542
▁n	-9.16845
▁act	-9.16852
▁certain	-9.16997
▁:	-9.17061
▁due	-9.17153
▁2020	-9.17223
▁stuff	-9.17268
▁voice	-9.17268
▁stay	-9.17305
▁custom	-9.17428
▁period	-9.17456
▁conference	-9.1755
han	-9.17572
▁ha	-9.17646
▁Even	-9.17671
▁browser	-9.17801
▁internet	-9.17843
ai	-9.17875
▁document	-9.17904
ware	-9.18093
▁receive	-9.18237
her	-9.18298
ix	-9.1845
ile	-9.18456
▁countries	-9.18555
vent	-9.18636
ship	-9.18792
▁cool	-9.18819
▁director	-9.18992
ration	-9.19108
▁environment	-9.19165
▁mind	-9.19234
▁near	-9.19339
▁click	-9.19454
▁My	-9.19478
▁risk	-9.19584
ail	-9.19791
30	-9.19958
iz	-9.20019
own	-9.20027
▁privacy	-9.2003
▁successful	-9.20086
▁complete	-9.20134
▁entire	-9.20222
▁Wa	-9.20279
sight	-9.2031
▁Po	-9.20323
▁Ti	-9.20451
▁present	-9.20504
▁ask	-9.20641
▁giving	-9.20685
▁seed	-9.20697
▁ban	-9.21045
▁contact	-9.21075
ven	-9.21193
In	-9.2126
▁Ni	-9.21267
▁operate	-9.21318
▁Over	-9.21404
▁ahead	-9.21668
▁limited	-9.21677
▁else	-9.21704
▁Gr	-9.21707
▁discover	-9.21756
Fi	-9.2179
▁commercial	-9.21981
▁unit	-9.21982
▁performance	-9.22001
▁Pre	-9.22037
▁opt	-9.22041
▁production	-9.22041
eek	-9.22096
▁Silicon	-9.22104
▁trend	-9.22129
▁interface	-9.22153
▁eye	-9.2219
▁events	-9.22234
▁payments	-9.22271
▁trans	-9.22473
▁nice	-9.22632
It	-9.22667
▁adding	-9.22683
▁http	-9.22858
▁saying	-9.22985
▁factor	-9.23128
▁networks	-9.23142
▁Hu	-9.2322
rac	-9.23239
ong	-9.23245
▁deals	-9.23363
val	-9.2339
▁included	-9.23671
▁options	-9.23786
▁contract	-9.23971
itch	-9.2403
▁Pi	-9.24185
▁def	-9.24206
▁air	-9.2424
▁spend	-9.24304
▁Man	-9.24425
▁earnings	-9.24498
▁shared	-9.24525
▁beta	-9.24613
▁wanted	-9.24658
▁quality	-9.24676
▁feed	-9.24736
▁Other	-9.24738
▁brands	-9.24781
▁chief	-9.24828
▁creating	-9.24879
lip	-9.2494
▁hack	-9.24964
▁center	-9.24981
▁city	-9.24993
▁shut	-9.24999
▁Play	-9.25007
▁response	-9.25158
▁PC	-9.25176
▁selling	-9.25237
▁learn	-9.25291
down	-9.25466
▁gain	-9.25546
▁legal	-9.2555
▁Like	-9.25777
▁First	-9.25955
▁stand	-9.26012
▁She	-9.26079
pr	-9.26099
▁transaction	-9.26154
▁efforts	-9.2628
▁president	-9.26283
▁explain	-9.26291
▁begin	-9.26294
▁bar	-9.26378
▁average	-9.2644
▁official	-9.26457
▁seeing	-9.26462
▁Tech	-9.26466
▁VR	-9.26583
▁players	-9.26613
▁claims	-9.26696
uck	-9.2693
ler	-9.26966
▁ship	-9.27005
▁Pe	-9.27032
tru	-9.27145
▁ready	-9.27181
▁super	-9.27241
▁manage	-9.27262
part	-9.27282
▁minutes	-9.2742
▁chance	-9.27612
▁March	-9.27693
▁founded	-9.27699
ash	-9.27715
ju	-9.27724
▁sw	-9.27839
play	-9.27871
▁note	-9.27958
not	-9.27999
▁Open	-9.28047
▁count	-9.28286
▁final	-9.28447
▁channel	-9.28465
ef	-9.28475
▁Lab	-9.28542
▁higher	-9.28547
▁multi	-9.28619
▁attempt	-9.28623
▁reality	-9.28646
lan	-9.28847
ble	-9.28919
▁drop	-9.28974
eight	-9.29015
▁guy	-9.29159
▁Partners	-9.29267
▁international	-9.29336
mic	-9.29446
fin	-9.29616
▁June	-9.29691
▁tells	-9.29707
▁attract	-9.29713
▁wasn	-9.29736
cc	-9.29805
▁Can	-9.29875
▁Your	-9.29962
ka	-9.3018
▁operations	-9.30352
▁Time	-9.30416
▁inside	-9.30468
▁tap	-9.30473
pping	-9.30566
▁notes	-9.30735
pped	-9.30843
▁phones	-9.31056
▁save	-9.31127
▁Fi	-9.31245
▁September	-9.31343
▁perhaps	-9.31343
▁confirmed	-9.31571
put	-9.31659
▁speed	-9.31811
▁certainly	-9.31818
▁various	-9.3194
▁wi	-9.31952
▁massive	-9.32007
▁John	-9.32022
▁fit	-9.32236
▁language	-9.32403
▁traffic	-9.32403
▁19	-9.32428
▁prior	-9.32432
▁spot	-9.32478
▁Ri	-9.3264
▁compared	-9.3276
▁suit	-9.32776
list	-9.33067
rank	-9.33164
▁allowing	-9.33208
cra	-9.33245
▁trade	-9.33245
▁spent	-9.33256
▁Live	-9.33293
▁ticket	-9.33475
ral	-9.335
▁cities	-9.33547
▁infrastructure	-9.33585
▁Watch	-9.33682
▁title	-9.33697
▁advantage	-9.33724
▁models	-9.33734
▁Cha	-9.33738
▁$100	-9.33768
▁Instead	-9.33779
▁core	-9.33782
▁block	-9.33854
▁Spotify	-9.33973
▁reports	-9.34014
style	-9.3404
▁respond	-9.34196
▁En	-9.34214
▁war	-9.34221
▁crypto	-9.34223
▁message	-9.34235
▁Bu	-9.34449
▁11	-9.34462
▁shift	-9.34475
▁decided	-9.34542
▁Fund	-9.34684
work	-9.34701
aw	-9.3473
▁attack	-9.34731
▁tax	-9.34905
▁Air	-9.35013
▁$10	-9.35095
▁generate	-9.35118
ged	-9.35124
▁payment	-9.35363
ump	-9.35382
ze	-9.35464
▁mention	-9.3555
let	-9.35616
▁server	-9.35684
▁listen	-9.35699
▁America	-9.35732
lock	-9.35774
▁met	-9.3581
▁easily	-9.35907
▁April	-9.35907
ough	-9.35953
▁2021	-9.36077
▁audio	-9.36394
du	-9.36417
▁Well	-9.36461
▁serious	-9.36703
▁Game	-9.36814
▁lay	-9.36823
verse	-9.36977
▁students	-9.36994
▁leave	-9.37046
▁communication	-9.37132
▁Tra	-9.37187
▁words	-9.37232
▁nothing	-9.37269
lin	-9.37309
▁smaller	-9.37355
▁OS	-9.37413
▁War	-9.37426
▁Gu	-9.37485
▁difficult	-9.3762
▁ecosystem	-9.3762
▁maker	-9.37647
▁represent	-9.37692
▁marketplace	-9.37802
graphic	-9.37822
get	-9.37824
▁fix	-9.37969
▁Sony	-9.37977
har	-9.37983
▁attention	-9.37995
box	-9.38006
▁school	-9.38081
▁bringing	-9.38137
▁author	-9.38168
▁meet	-9.38254
▁January	-9.38255
▁discuss	-9.38334
▁extra	-9.38442
▁net	-9.38616
▁previous	-9.3867
att	-9.38781
▁calls	-9.388
▁choose	-9.38807
▁claim	-9.38835
▁California	-9.38836
phone	-9.38854
▁road	-9.39104
▁$8	-9.39151
▁profit	-9.39178
▁monitor	-9.39187
▁parent	-9.39391
▁particularly	-9.39429
which	-9.39429
▁spokesperson	-9.39715
▁true	-9.39734
▁noted	-9.39981
ium	-9.39985
▁Gra	-9.40042
▁bill	-9.40081
▁Te	-9.40085
▁train	-9.40105
▁measure	-9.40334
▁touch	-9.40345
chi	-9.40366
▁leading	-9.40412
▁Why	-9.40453
term	-9.40499
▁closed	-9.40515
▁50	-9.40549
▁storage	-9.40868
▁United	-9.40929
read	-9.40935
▁vision	-9.41001
▁women	-9.41315
▁UK	-9.4133
▁effort	-9.41436
▁Cloud	-9.41464
▁2018	-9.41494
▁appears	-9.41596
▁hundred	-9.41614
▁stories	-9.41704
▁October	-9.42004
▁autonomous	-9.42004
▁updates	-9.42012
log	-9.42021
▁moving	-9.42025
▁young	-9.42086
▁AT	-9.42151
▁received	-9.42213
▁drivers	-9.4226
▁particular	-9.42297
▁Our	-9.42552
▁loss	-9.42591
▁Ki	-9.42611
▁match	-9.42615
▁innovation	-9.42698
▁instance	-9.427
▁box	-9.42716
▁region	-9.42731
net	-9.42746
▁initial	-9.42786
▁Since	-9.42822
▁2019	-9.4288
▁Snapchat	-9.42971
▁ten	-9.43
▁talent	-9.43032
▁reached	-9.43244
▁Chrome	-9.43276
▁Comp	-9.43284
▁driver	-9.43587
right	-9.43669
▁quick	-9.43701
og	-9.43706
15	-9.43909
print	-9.43945
▁entrepreneurs	-9.43959
▁limit	-9.4402
ient	-9.44161
▁sensor	-9.44194
▁lower	-9.44239
▁thanks	-9.44318
▁secure	-9.44349
▁acquired	-9.44361
▁connection	-9.44378
▁meeting	-9.4439
▁heard	-9.44445
▁European	-9.44519
▁began	-9.44584
▁2016	-9.44606
▁choice	-9.44749
▁safe	-9.44774
▁Wo	-9.44784
▁cause	-9.44805
▁replace	-9.44842
▁hi	-9.44854
▁court	-9.44917
ically	-9.45064
▁Friday	-9.45089
top	-9.45129
van	-9.45191
▁2012	-9.45199
▁promise	-9.45215
cal	-9.45225
▁eventually	-9.45431
▁Music	-9.4545
where	-9.45478
▁compete	-9.45499
▁staff	-9.45549
▁2015	-9.45574
▁SpaceX	-9.45606
▁par	-9.45677
▁micro	-9.45746
▁develop	-9.45763
▁items	-9.45772
▁sources	-9.45781
▁Lyft	-9.45868
▁images	-9.45911
▁favorite	-9.45912
▁regular	-9.45931
ney	-9.46088
$	-9.46219
▁2017	-9.46275
▁cell	-9.46335
ball	-9.46399
ular	-9.46459
▁hire	-9.46756
lf	-9.46763
▁drone	-9.46875
▁desktop	-9.46905
fl	-9.46968
▁surprise	-9.46968
▁family	-9.47
▁mark	-9.47061
▁finally	-9.47062
▁disc	-9.47157
▁switch	-9.47202
ern	-9.4721
▁interested	-9.47217
▁material	-9.47221
ank	-9.47361
▁messages	-9.47431
▁history	-9.47476
bl	-9.47597
▁Let	-9.4776
party	-9.47773
▁Up	-9.47893
▁December	-9.47921
▁concept	-9.47952
▁plenty	-9.47985
▁internal	-9.4799
▁describe	-9.48031
▁integration	-9.48049
hu	-9.48077
▁providing	-9.48145
▁lack	-9.48324
▁Users	-9.48526
70	-9.48632
▁player	-9.48645
▁color	-9.48663
Z	-9.48675
▁creators	-9.48712
90	-9.48817
▁word	-9.48844
▁foot	-9.48854
point	-9.48935
▁detail	-9.48987
roll	-9.49036
60	-9.49178
▁energy	-9.49206
▁Mark	-9.49208
▁Ga	-9.49285
▁common	-9.4932
ik	-9.49394
▁fail	-9.49413
▁$9	-9.49454
▁talking	-9.49459
▁perfect	-9.49465
ker	-9.49582
▁sale	-9.49709
Work	-9.49714
▁opportunities	-9.49789
▁film	-9.49832
▁Pr	-9.49873
mission	-9.49911
uch	-9.50335
▁deploy	-9.50376
▁protect	-9.50394
car	-9.50419
▁November	-9.5054
ley	-9.50804
▁Don	-9.50806
▁wouldn	-9.5081
▁July	-9.50912
▁setting	-9.50921
▁kids	-9.50963
▁Video	-9.51
▁technologies	-9.51033
▁remote	-9.51033
bb	-9.51131
▁helping	-9.51144
11	-9.51152
▁fully	-9.51168
▁excited	-9.51197
▁cheap	-9.51201
▁driving	-9.51222
▁messaging	-9.51263
▁visit	-9.51342
uff	-9.51448
▁August	-9.51495
▁bi	-9.51577
▁relationship	-9.51627
af	-9.51634
▁speaker	-9.51779
mail	-9.51866
▁term	-9.51942
▁useful	-9.51998
tail	-9.52047
▁professional	-9.52291
▁morning	-9.52358
▁2014	-9.52371
▁investing	-9.52574
▁manager	-9.52608
hy	-9.52619
▁COVID	-9.52625
q	-9.52653
▁involved	-9.52734
▁monthly	-9.52745
▁leader	-9.52787
ency	-9.5281
▁remove	-9.52862
▁handle	-9.52893
▁London	-9.52994
▁exchange	-9.53028
▁President	-9.53061
▁night	-9.53088
▁map	-9.53094
▁Act	-9.53111
cess	-9.53126
▁etc	-9.5315
▁fans	-9.53156
ib	-9.53248
25	-9.53297
▁Black	-9.53297
▁prove	-9.53507
▁Get	-9.53533
▁faster	-9.53555
pan	-9.536
▁2013	-9.53615
▁prop	-9.53623
den	-9.53708
▁pandemic	-9.53837
ax	-9.53925
▁notice	-9.54025
fr	-9.54055
5%	-9.54069
▁2011	-9.54093
▁automatically	-9.54142
▁Day	-9.54212
▁Service	-9.54414
▁employ	-9.54458
▁decade	-9.54517
▁thousands	-9.54634
▁education	-9.54653
▁trading	-9.54858
▁song	-9.54873
▁developed	-9.55037
vol	-9.55072
▁basic	-9.55076
▁connected	-9.55122
▁Pay	-9.55156
▁dollars	-9.55166
▁hot	-9.55172
▁maybe	-9.55255
▁paying	-9.55265
ah	-9.55307
▁fire	-9.55468
kin	-9.55584
▁Col	-9.5573
▁18	-9.55862
▁500	-9.55891
▁pricing	-9.55925
▁reduce	-9.55959
▁States	-9.55973
12	-9.56016
▁hasn	-9.56028
▁ensure	-9.5603
▁developing	-9.56034
▁overall	-9.56054
▁edit	-9.5612
▁technical	-9.56313
▁vote	-9.56362
▁specifically	-9.56415
▁experiment	-9.56444
▁Most	-9.5648
ism	-9.5654
▁Meanwhile	-9.56548
▁City	-9.56555
▁related	-9.56609
view	-9.56672
▁competitors	-9.567
▁Office	-9.56862
▁Market	-9.56882
▁Media	-9.56938
TV	-9.56988
unk	-9.57121
▁equity	-9.57176
▁buying	-9.57181
▁accept	-9.57181
▁Comm	-9.5727
▁HD	-9.57279
▁activity	-9.57325
▁EV	-9.57524
▁podcast	-9.57527
▁wh	-9.5755
▁article	-9.57633
▁speak	-9.57718
press	-9.57731
order	-9.57736
DA	-9.57834
▁upload	-9.57876
▁Ste	-9.57885
▁clearly	-9.57941
▁Trump	-9.5802
▁engineering	-9.58098
▁ground	-9.58246
▁rules	-9.58292
▁friend	-9.58368
▁function	-9.58381
ja	-9.58386
par	-9.58403
ung	-9.58419
40	-9.58451
▁Par	-9.5863
▁chip	-9.58633
▁beginning	-9.58647
▁exist	-9.58659
▁Intel	-9.58746
▁daily	-9.58765
serve	-9.58766
▁launches	-9.58797
▁task	-9.588
▁Du	-9.58812
▁24	-9.58819
▁Space	-9.58885
via	-9.58957
▁predict	-9.58982
▁estimate	-9.59014
▁folks	-9.59156
▁workers	-9.59204
▁debut	-9.59247
▁clients	-9.59265
▁fine	-9.59386
▁Ru	-9.59468
▁spec	-9.595
▁16	-9.59582
▁financing	-9.59801
▁water	-9.59805
▁playing	-9.59848
▁policy	-9.60017
▁Steve	-9.60069
rk	-9.60124
▁Will	-9.60198
▁object	-9.60233
▁Bra	-9.60283
▁]	-9.60574
▁essentially	-9.6064
▁needed	-9.60756
▁generation	-9.6089
but	-9.60983
▁offered	-9.61043
▁Mon	-9.61075
▁portfolio	-9.61103
▁actual	-9.61116
▁bigger	-9.61137
ush	-9.61138
▁algorithm	-9.61432
▁Japan	-9.61519
mar	-9.61561
▁25	-9.61642
▁episode	-9.61651
▁resources	-9.61658
▁Home	-9.61771
▁although	-9.61837
▁practice	-9.61908
▁stick	-9.61911
▁provided	-9.61917
▁13	-9.61956
▁threat	-9.62018
▁Snap	-9.62037
▁agree	-9.62051
-19	-9.62099
▁40	-9.62162
cla	-9.62167
GB	-9.62182
▁subscribers	-9.62272
▁double	-9.625
▁separate	-9.62681
▁shot	-9.62756
▁situation	-9.62867
▁definitely	-9.62903
▁tie	-9.62907
▁mid	-9.62995
▁brought	-9.63052
▁potentially	-9.63053
▁TC	-9.63106
▁14	-9.63169
▁mu	-9.632
▁draw	-9.63314
▁owners	-9.63382
▁guess	-9.63424
▁AR	-9.63467
dent	-9.63598
source	-9.63648
▁annual	-9.63652
▁Social	-9.63723
▁El	-9.63769
▁sector	-9.63798
ook	-9.63867
▁extend	-9.63954
▁establish	-9.63984
This	-9.64044
▁fill	-9.64153
▁expert	-9.64194
▁World	-9.6421
▁contain	-9.64399
▁TikTok	-9.64435
▁patent	-9.64436
▁Plus	-9.64526
▁Mc	-9.64604
gar	-9.64648
▁Africa	-9.64661
▁Gi	-9.64818
▁mix	-9.64895
ending	-9.64912
▁completely	-9.64929
▁planning	-9.64995
▁walk	-9.65006
▁depend	-9.65008
zz	-9.65046
▁trip	-9.65055
▁NASA	-9.65191
gan	-9.65273
▁haven	-9.65318
▁cross	-9.65385
OS	-9.65526
▁qua	-9.65562
▁explained	-9.65596
▁Russia	-9.6566
istic	-9.65699
▁becoming	-9.65712
▁alternative	-9.658
▁confirm	-9.65836
▁tag	-9.65881
▁raising	-9.6622
▁Bar	-9.66273
▁jump	-9.66275
▁corporate	-9.66297
cast	-9.6634
▁physical	-9.66412
▁enjoy	-9.66412
▁fan	-9.66434
▁despite	-9.66527
▁shopping	-9.66696
▁functionality	-9.66912
▁Daily	-9.66953
▁field	-9.66974
▁earn	-9.66981
▁Phone	-9.67203
▁alone	-9.67211
▁expensive	-9.67222
night	-9.67249
wn	-9.67254
▁prevent	-9.67277
▁Venture	-9.673
▁safety	-9.6734
▁tip	-9.67445
▁employee	-9.67449
▁Any	-9.67514
▁required	-9.67527
▁Disney	-9.67611
▁recommend	-9.67664
▁Har	-9.67728
▁Once	-9.67729
za	-9.67738
▁finding	-9.67758
▁expansion	-9.67765
▁restaurant	-9.67765
▁Thank	-9.68057
cycle	-9.68078
▁Per	-9.68098
▁North	-9.68119
▁flight	-9.68318
house	-9.68421
▁February	-9.68429
▁difference	-9.68429
▁Big	-9.68555
▁thinking	-9.6862
▁panel	-9.68627
▁Am	-9.68736
▁detect	-9.68742
▁publishers	-9.689
▁mini	-9.69063
▁Those	-9.69137
ential	-9.69176
gn	-9.69226
▁copy	-9.69341
▁supply	-9.69413
▁wrong	-9.69413
▁Still	-9.69614
▁satellite	-9.6969
▁method	-9.69691
▁Super	-9.69768
▁Because	-9.69968
▁lock	-9.69977
▁Founder	-9.70013
gl	-9.70015
▁2010	-9.70049
▁Back	-9.70078
▁Look	-9.70257
▁shop	-9.70278
▁Out	-9.70293
▁showing	-9.70428
▁visual	-9.70447
▁meant	-9.7046
nch	-9.70482
▁character	-9.70527
▁volume	-9.70647
▁implement	-9.70767
▁category	-9.70848
▁insurance	-9.70848
▁laptop	-9.70928
▁argue	-9.70935
▁plug	-9.71171
▁prefer	-9.71179
▁pop	-9.71197
▁capabilities	-9.71209
▁discussion	-9.71306
▁Photo	-9.71372
ina	-9.71374
▁joined	-9.71387
▁party	-9.71406
▁spending	-9.71521
▁analytics	-9.71613
▁pack	-9.7163
▁star	-9.71798
▁spread	-9.7181
jo	-9.71811
▁2022	-9.71856
▁avoid	-9.71859
▁summer	-9.71912
▁paper	-9.71982
▁officer	-9.72089
▁apparently	-9.72222
▁editor	-9.72262
▁VP	-9.7258
▁Monday	-9.72604
inch	-9.72651
▁increased	-9.72671
▁pain	-9.72709
▁boost	-9.72878
elect	-9.73055
mble	-9.73091
▁feedback	-9.73097
▁reading	-9.73152
▁agreement	-9.73182
▁Square	-9.73285
berg	-9.73444
▁60	-9.73456
▁intelligence	-9.73532
▁NY	-9.73544
gram	-9.73615
▁highlight	-9.73634
▁independent	-9.73697
▁wonder	-9.7375
▁house	-9.73932
▁South	-9.7399
▁aims	-9.73999
▁database	-9.74029
13	-9.74056
▁Another	-9.74111
▁crowd	-9.74112
▁Vo	-9.74154
▁broke	-9.74207
▁purpose	-9.74236
▁season	-9.74236
cro	-9.74247
▁complex	-9.74361
▁Verizon	-9.74402
▁angel	-9.74412
▁manufacturer	-9.74415
▁Street	-9.74486
▁scan	-9.74491
▁stake	-9.74683
▁license	-9.74735
▁premium	-9.74819
long	-9.74899
▁natural	-9.74902
▁upgrade	-9.74944
▁Auto	-9.74971
▁Zuckerberg	-9.74986
▁Model	-9.7503
▁economy	-9.75237
▁Red	-9.75399
▁LinkedIn	-9.75447
▁Lu	-9.7546
▁maintain	-9.75491
▁whatever	-9.75617
▁determine	-9.75657
▁solve	-9.75709
▁announcing	-9.75784
▁economic	-9.75868
▁schedule	-9.75995
▁complain	-9.75995
now	-9.76047
▁increasingly	-9.76096
▁changed	-9.76105
▁chain	-9.76127
▁critical	-9.76207
▁Mu	-9.76242
▁fight	-9.76253
5,000	-9.76309
▁trust	-9.76378
▁Post	-9.76479
▁package	-9.76639
▁tracking	-9.76683
▁perform	-9.76692
▁immediately	-9.76712
▁password	-9.76767
▁$50	-9.76778
▁mostly	-9.76956
core	-9.77022
▁writing	-9.77057
▁entirely	-9.77188
nce	-9.77345
▁exec	-9.77404
▁comm	-9.77439
▁wireless	-9.77528
▁kick	-9.77662
▁disclose	-9.77789
▁$20	-9.77958
▁progress	-9.78044
▁lawsuit	-9.78087
nu	-9.78099
▁gone	-9.78178
▁basically	-9.78202
▁lost	-9.78323
rack	-9.78339
▁pair	-9.78429
▁posted	-9.78477
▁invested	-9.78492
▁winner	-9.78501
▁station	-9.7856
organ	-9.78568
▁direction	-9.78614
powered	-9.78621
▁Wall	-9.78689
▁Data	-9.787
▁rapid	-9.78737
▁rise	-9.78812
▁spa	-9.78986
wer	-9.78991
▁clean	-9.79086
▁Indian	-9.79095
▁rival	-9.7913
▁hour	-9.79153
▁rumor	-9.79172
▁highly	-9.79369
▁became	-9.79522
▁arm	-9.79597
▁generally	-9.79599
▁normal	-9.79657
▁watching	-9.79701
▁dedicated	-9.79784
▁held	-9.79871
▁signal	-9.80093
▁tried	-9.80094
▁bug	-9.80185
▁managing	-9.80225
▁please	-9.80314
▁tri	-9.80387
▁flow	-9.80427
▁Also	-9.8045
how	-9.80457
▁Salesforce	-9.80533
▁majority	-9.80578
▁powerful	-9.80824
▁behavior	-9.80932
▁Make	-9.81103
▁managed	-9.81197
▁University	-9.81199
▁door	-9.81202
▁identify	-9.81243
ivity	-9.81254
▁filter	-9.81288
driving	-9.81345
▁manufacturing	-9.81377
▁fly	-9.81435
▁background	-9.81466
▁component	-9.81466
–	-9.81573
▁electronic	-9.81645
▁scene	-9.8165
▁letter	-9.81655
▁yesterday	-9.8169
▁guide	-9.81735
▁tend	-9.81917
vision	-9.82115
▁updated	-9.82125
▁science	-9.82138
▁broad	-9.82305
▁black	-9.82364
▁whose	-9.82403
▁basis	-9.82499
▁David	-9.82499
▁Image	-9.82549
▁Inc	-9.82606
az	-9.82628
▁House	-9.82676
▁Airbnb	-9.82679
▁Business	-9.82724
▁filing	-9.82732
▁allowed	-9.82843
▁expanding	-9.82882
▁Oh	-9.82896
▁carrier	-9.82958
▁leaving	-9.82995
focused	-9.83032
75	-9.83106
▁listing	-9.83197
eng	-9.83264
▁fintech	-9.83313
▁advertisers	-9.83334
▁engage	-9.83383
ken	-9.83421
▁format	-9.83446
▁joining	-9.83458
▁familiar	-9.83495
▁appeal	-9.83739
▁announce	-9.83797
cha	-9.83899
▁treat	-9.83913
▁Char	-9.83918
▁invite	-9.83933
▁positive	-9.83952
▁SF	-9.83962
▁capture	-9.84134
▁Combinator	-9.84227
▁Many	-9.84324
▁achieve	-9.84364
stitution	-9.8441
▁solid	-9.84421
▁surprising	-9.84456
▁exclusive	-9.84548
▁fo	-9.84557
▁heart	-9.84773
▁rocket	-9.84779
26	-9.84827
▁rolling	-9.85185
▁hiring	-9.85275
▁variety	-9.85427
▁Next	-9.85431
▁declined	-9.85449
▁researchers	-9.85457
▁People	-9.85473
▁changing	-9.85521
▁Meta	-9.85523
▁robotic	-9.85568
▁Ko	-9.85573
▁integrate	-9.8558
14	-9.85624
▁PayPal	-9.85706
▁Chris	-9.85769
▁Je	-9.86164
▁session	-9.86174
▁agency	-9.86175
▁bike	-9.86182
▁upcoming	-9.86233
▁label	-9.86267
▁Matt	-9.86476
▁cable	-9.86499
Co	-9.86528
▁Box	-9.86543
▁Both	-9.86548
▁usage	-9.8657
▁amazing	-9.86735
16	-9.86751
▁spoke	-9.86788
▁asking	-9.86901
▁Elon	-9.86953
▁competitive	-9.87018
ica	-9.87021
▁Global	-9.87112
▁secret	-9.87254
▁Earlier	-9.87302
▁participate	-9.87302
▁remember	-9.87349
▁charging	-9.87491
▁teach	-9.87595
▁exit	-9.87736
matic	-9.87834
▁tele	-9.87839
sec	-9.87896
▁Sch	-9.88012
▁weekend	-9.88064
sky	-9.88101
▁Network	-9.88109
▁Yes	-9.88117
facing	-9.88124
place	-9.88251
lick	-9.88362
▁strategic	-9.88396
▁PS	-9.88399
▁election	-9.88494
▁entrepreneur	-9.88516
▁Zynga	-9.88587
▁relevant	-9.88635
▁indicate	-9.88686
▁shipping	-9.88759
▁surface	-9.88779
▁yourself	-9.88779
▁Ju	-9.88867
▁subject	-9.88875
▁turned	-9.88969
35	-9.89055
▁Bill	-9.89162
▁member	-9.89166
▁Korea	-9.89266
500	-9.89302
▁impressive	-9.89357
▁analyst	-9.89405
▁register	-9.89405
▁computing	-9.89407
You	-9.8943
Mo	-9.89451
demand	-9.89474
▁competitor	-9.89485
▁consist	-9.8952
▁distribution	-9.89744
▁gave	-9.898
▁condition	-9.89842
▁judge	-9.89938
▁political	-9.89987
▁study	-9.89987
▁white	-9.90165
▁Trans	-9.90239
Me	-9.90285
▁catch	-9.90394
space	-9.90545
▁seven	-9.90616
▁table	-9.90662
▁Tri	-9.90698
▁studio	-9.90768
▁merchant	-9.90866
▁relatively	-9.90928
▁healthcare	-9.9116
▁Good	-9.91193
▁hoping	-9.91501
▁Bitcoin	-9.91505
▁keyboard	-9.9165
▁encourage	-9.91653
▁knowledge	-9.91653
▁revealed	-9.91654
▁slightly	-9.91703
▁Smart	-9.91708
▁fair	-9.91776
▁Who	-9.91839
▁Product	-9.91951
putting	-9.9198
▁Pol	-9.92046
▁SaaS	-9.9205
▁retailers	-9.92067
count	-9.92148
▁happy	-9.92198
▁fairly	-9.92243
▁disrupt	-9.92397
▁shoot	-9.92402
▁happened	-9.9247
▁Real	-9.92644
▁happening	-9.92657
▁kill	-9.92705
45	-9.92723
Re	-9.92796
maker	-9.92882
▁adjust	-9.92946
▁dozen	-9.92948
▁usually	-9.93031
▁operation	-9.93138
▁See	-9.93266
▁engagement	-9.93272
▁structure	-9.93297
▁unlike	-9.93366
▁Page	-9.93429
look	-9.93485
▁Health	-9.93551
▁largely	-9.93568
▁path	-9.93622
related	-9.93627
▁info	-9.9364
▁accelerator	-9.937
▁status	-9.93831
▁bought	-9.93853
▁tomorrow	-9.93953
▁Alibaba	-9.94104
▁Pinterest	-9.94104
▁headset	-9.94122
▁promote	-9.94161
script	-9.94209
PA	-9.94223
▁creative	-9.94359
▁CES	-9.94411
▁assets	-9.94423
▁Fire	-9.94557
▁initiative	-9.94561
▁published	-9.94714
▁culture	-9.94816
▁reveal	-9.94874
▁iPod	-9.94918
▁continued	-9.95011
▁patient	-9.9502
▁mass	-9.95034
▁section	-9.95093
▁Nokia	-9.95174
▁discount	-9.95202
key	-9.95204
▁learned	-9.95228
ibility	-9.95276
▁integrated	-9.95312
▁aimed	-9.95473
▁fashion	-9.95481
▁leak	-9.95491
circ	-9.95505
sharing	-9.95523
▁Though	-9.95612
▁boot	-9.95778
▁context	-9.95842
▁Search	-9.95945
iff	-9.96001
▁Alexa	-9.96032
▁worldwide	-9.96136
▁USB	-9.96144
▁Galaxy	-9.96203
▁movement	-9.96251
▁Read	-9.96256
▁Dropbox	-9.96358
▁throw	-9.96466
▁sit	-9.9656
▁eBay	-9.96566
▁geo	-9.96684
▁filed	-9.9672
▁score	-9.96753
▁doubt	-9.96883
▁introduced	-9.969
▁grew	-9.96985
▁acquire	-9.97011
▁truck	-9.97035
▁interact	-9.97079
▁General	-9.97088
▁route	-9.97088
▁dead	-9.97101
▁Ver	-9.97154
▁nor	-9.97178
▁obviously	-9.97291
▁collection	-9.97405
▁sponsor	-9.97504
▁native	-9.97547
▁associate	-9.97557
▁investigation	-9.97557
▁holiday	-9.97609
▁bunch	-9.9768
▁Gillmor	-9.97767
▁MySpace	-9.97767
▁2009	-9.97769
stream	-9.97794
▁plus	-9.97813
▁Angel	-9.97999
▁Xbox	-9.98277
▁modern	-9.98295
room	-9.98326
▁Tweet	-9.98558
▁instant	-9.98562
person	-9.98671
▁Tu	-9.98724
▁GM	-9.98727
▁Singapore	-9.98876
▁iTunes	-9.98876
▁involve	-9.98972
▁increasing	-9.99067
▁Digital	-9.99195
▁coverage	-9.9931
▁bottom	-9.99462
▁breach	-9.99516
▁nation	-9.99597
▁FCC	-9.99625
▁supposed	-9.99676
▁window	-9.99783
bble	-9.99834
▁welcome	-9.99837
▁Michael	-9.99944
▁loan	-9.9999
▁conduct	-9.99998
▁influence	-10.0054
▁client	-10.0059
▁planned	-10.006
▁transition	-10.0073
▁regulation	-10.0075
▁Hulu	-10.0077
name	-10.0085
▁efficient	-10.0097
▁Wednesday	-10.0108
▁2008	-10.0112
▁transfer	-10.0122
▁Ph	-10.0123
29	-10.0145
▁Free	-10.0146
▁presence	-10.0158
▁imagine	-10.0168
▁alert	-10.017
▁restrict	-10.0174
▁broadcast	-10.0179
▁national	-10.0218
▁Gen	-10.0224
▁Southeast	-10.0228
▁Check	-10.0231
▁East	-10.0234
oid	-10.0252
Mobile	-10.0257
▁trick	-10.026
▁unveil	-10.0261
▁$15	-10.0266
50,000	-10.0274
▁transform	-10.0275
▁remind	-10.0281
▁truly	-10.0284
▁automaker	-10.029
▁analysis	-10.0294
▁street	-10.0294
▁roughly	-10.0294
▁transportation	-10.0305
▁operator	-10.0316
▁Battlefield	-10.0322
▁Prime	-10.0323
▁clip	-10.0324
▁anti	-10.0326
▁battle	-10.0339
▁AWS	-10.0339
▁adopt	-10.0343
▁entertainment	-10.035
http	-10.0353
▁Thursday	-10.0355
▁affected	-10.0372
▁Che	-10.0376
▁recruit	-10.0377
65	-10.038
▁necessary	-10.0383
▁Kindle	-10.04
▁Gold	-10.0406
▁Company	-10.0422
▁Launch	-10.043
▁Maps	-10.0443
No	-10.0444
free	-10.046
▁sometimes	-10.0471
▁correct	-10.0473
▁21	-10.0483
NA	-10.0487
▁Buy	-10.0502
▁Wal	-10.0508
▁arrive	-10.0513
▁grown	-10.0516
▁admit	-10.0524
▁tab	-10.0531
▁throughout	-10.0532
▁Slack	-10.0546
▁Win	-10.0566
▁Tuesday	-10.0586
▁survey	-10.0592
▁alongside	-10.0592
▁attend	-10.0598
spec	-10.0603
▁fuel	-10.0615
▁console	-10.062
▁Right	-10.062
▁Blue	-10.0633
▁$30	-10.0635
range	-10.0635
▁gift	-10.0638
▁Alex	-10.0639
▁Best	-10.0652
▁leg	-10.0656
▁Sequoia	-10.0666
▁icon	-10.0669
▁Part	-10.0679
▁obvious	-10.0684
▁perspective	-10.0695
▁medical	-10.0724
▁reportedly	-10.0734
▁reward	-10.0737
▁SoftBank	-10.0741
▁sum	-10.0745
▁Take	-10.0746
▁prototype	-10.0753
▁AOL	-10.0753
▁wave	-10.0754
▁senior	-10.0764
mount	-10.0767
▁Platform	-10.077
▁extremely	-10.0776
▁advanced	-10.0792
▁children	-10.0805
▁creation	-10.0817
▁income	-10.0819
▁fresh	-10.0828
US	-10.0847
▁initially	-10.0853
▁ultimately	-10.0863
▁Department	-10.0869
▁Adobe	-10.0869
▁pilot	-10.0875
▁Week	-10.0877
▁Australia	-10.0881
▁element	-10.0887
▁closer	-10.0891
▁carry	-10.0896
▁broader	-10.0899
▁Skype	-10.0902
▁officially	-10.0912
▁HP	-10.0914
▁blockchain	-10.0928
▁Maybe	-10.0935
friendly	-10.0939
▁IBM	-10.0946
▁categories	-10.0957
▁federal	-10.0957
▁combined	-10.0963
▁delay	-10.0964
▁domain	-10.0975
gate	-10.0989
▁Before	-10.0993
▁emerging	-10.0999
▁recommendations	-10.1008
▁chart	-10.1013
▁orbit	-10.1021
▁vertical	-10.1029
▁living	-10.1029
▁Oculus	-10.1041
▁HTC	-10.1047
▁Congress	-10.1052
▁Despite	-10.1052
▁Shi	-10.1056
▁accurate	-10.1058
▁submit	-10.1059
▁trial	-10.1059
▁Show	-10.1065
door	-10.1068
▁WhatsApp	-10.1076
95	-10.1077
▁regarding	-10.1094
▁favor	-10.1104
▁Eric	-10.1106
▁affect	-10.1106
▁subscribe	-10.1126
▁Earth	-10.1143
▁comfort	-10.1148
▁collaboration	-10.1148
▁Gmail	-10.1159
▁pressure	-10.1167
Book	-10.1183
▁Shop	-10.1187
▁Park	-10.1188
▁expectations	-10.1189
ham	-10.119
▁express	-10.1191
▁valuable	-10.1191
driven	-10.1191
▁accessible	-10.122
▁aspect	-10.1235
▁ongoing	-10.1242
though	-10.1243
49	-10.1257
▁hackers	-10.1258
▁somewhat	-10.127
stand	-10.1282
▁West	-10.1294
cover	-10.1299
▁brief	-10.13
▁Light	-10.1307
RE	-10.1311
▁Foursquare	-10.1331
▁counter	-10.1335
▁finance	-10.1337
NE	-10.1351
gallery	-10.1355
▁programming	-10.1357
▁reflect	-10.1362
▁green	-10.1362
▁organize	-10.1383
▁kit	-10.1388
▁National	-10.1393
▁Million	-10.1399
▁solar	-10.1408
▁hub	-10.141
▁Nintendo	-10.1417
▁Messenger	-10.143
▁Bank	-10.1435
▁France	-10.1436
lash	-10.1438
▁handset	-10.1438
▁creator	-10.1444
▁French	-10.1448
▁regulatory	-10.1456
je	-10.146
▁dig	-10.1463
▁leverage	-10.1467
▁middle	-10.1473
▁Tim	-10.1477
▁advice	-10.1479
▁bitcoin	-10.1486
▁felt	-10.1487
▁luck	-10.1489
▁leadership	-10.15
▁Given	-10.1507
▁Technology	-10.151
▁anywhere	-10.1511
▁distribute	-10.1517
▁Canada	-10.1517
▁yes	-10.152
▁radio	-10.1521
▁Luc	-10.1522
▁Power	-10.1525
▁advance	-10.1525
▁recognition	-10.1529
▁prompt	-10.153
▁otherwise	-10.1561
▁margin	-10.1579
▁Although	-10.1581
▁Friend	-10.1611
▁para	-10.1617
▁exciting	-10.1617
▁adapt	-10.1631
▁temp	-10.1636
ancy	-10.1637
▁regard	-10.1637
▁Center	-10.1637
▁vice	-10.1654
▁$200	-10.1657
▁combination	-10.1662
▁miles	-10.1668
▁Want	-10.1691
▁respect	-10.1694
▁extension	-10.1706
▁agencies	-10.1719
▁communities	-10.1719
▁lose	-10.1724
▁unlock	-10.1737
▁Developer	-10.1738
▁gadget	-10.1757
▁hotel	-10.176
▁tough	-10.1768
▁policies	-10.1776
▁written	-10.1776
▁Walmart	-10.1783
▁decline	-10.1793
48	-10.1796
▁Bluetooth	-10.1802
▁recognize	-10.1821
▁explore	-10.1821
▁college	-10.1834
▁decide	-10.1838
▁prepare	-10.1838
▁saving	-10.1841
▁Two	-10.1841
▁grant	-10.1847
▁convert	-10.1848
▁Glass	-10.1854
profit	-10.1858
▁Engine	-10.186
▁worry	-10.186
▁bag	-10.1876
▁default	-10.1886
▁balance	-10.1886
▁Reddit	-10.1899
▁candidate	-10.1919
▁scooter	-10.1925
▁360	-10.1926
scope	-10.193
▁central	-10.1932
▁lens	-10.1934
▁presentation	-10.1937
▁Touch	-10.1939
▁unicorn	-10.1945
▁protection	-10.1961
▁Research	-10.1964
known	-10.1983
▁bio	-10.2013
▁parties	-10.2014
▁$500	-10.2039
▁2007	-10.2043
▁adoption	-10.2059
▁strength	-10.2063
▁White	-10.2063
▁BlackBerry	-10.2069
▁sync	-10.207
market	-10.207
lk	-10.2107
▁accelerate	-10.2109
link	-10.2114
▁participation	-10.2116
▁rule	-10.2134
▁evidence	-10.2136
front	-10.2146
▁trouble	-10.2149
ounce	-10.215
▁$0	-10.2156
▁seat	-10.2157
▁typically	-10.2167
▁fourth	-10.2177
▁gather	-10.2189
▁race	-10.2213
▁gear	-10.2216
▁Bay	-10.2221
▁During	-10.2221
screen	-10.2237
▁climate	-10.2256
▁Plan	-10.2258
▁Connect	-10.2263
▁constant	-10.227
▁rare	-10.2277
▁Jobs	-10.2286
▁CTO	-10.229
▁Each	-10.2293
▁speech	-10.2303
▁Report	-10.2309
▁tiny	-10.2324
▁emerge	-10.2331
▁grab	-10.2353
▁offline	-10.2356
▁handful	-10.2357
▁comparison	-10.2358
▁vendor	-10.2385
▁commitment	-10.2392
code	-10.2402
▁hype	-10.2413
Update	-10.2424
▁shape	-10.2429
▁Hol	-10.2442
▁Germany	-10.2444
▁Commission	-10.2446
▁property	-10.2446
▁HBO	-10.2446
▁tune	-10.2454
▁visitors	-10.2471
▁Japanese	-10.2488
month	-10.2488
▁Paul	-10.249
head	-10.2513
▁layoffs	-10.2522
▁Director	-10.2524
▁consult	-10.2536
▁High	-10.2549
▁necessarily	-10.255
▁finger	-10.255
▁2.0	-10.2572
▁Washington	-10.2578
▁Peter	-10.2583
▁rich	-10.2597
▁Security	-10.2598
word	-10.2611
▁interaction	-10.2631
▁repeat	-10.2631
▁industries	-10.264
▁estate	-10.2641
▁wish	-10.2643
nova	-10.2649
▁NFT	-10.2689
▁International	-10.2696
founded	-10.2697
most	-10.271
▁passenger	-10.2718
▁Meet	-10.2733
▁lend	-10.2736
▁Tele	-10.2741
▁himself	-10.276
▁Accel	-10.2767
wide	-10.2768
▁indeed	-10.2769
▁attach	-10.2783
▁wallet	-10.2788
▁debt	-10.279
▁rid	-10.2823
▁Jeff	-10.2833
▁Perhaps	-10.2838
▁widget	-10.2838
▁activities	-10.2845
you	-10.2852
▁recover	-10.2855
▁heavy	-10.2867
▁Down	-10.2868
▁rental	-10.2881
▁burn	-10.2891
▁nature	-10.2917
▁competing	-10.2917
▁student	-10.2923
▁budget	-10.2931
